username = 'Роман' # имя пользывателя
title = 'План работы' # заголовок заметки
content =  'Что необходимо сделать' # описание заметки
status = 'В работе' # статус заметки
created_date = '23.01.25' # дата создания заметки (чч.мм.гг)
issue_date = '25.01.25' # дедлайн заметки (чч.мм.гг)

# Вывод значения переменных
print('Имя пользывателя', username)
print('План работы', title)
print('Что необходимо сделать', content)
print('Статус заметки', status)
print('Дата заметки', created_date)
print('Дата оканачание срока', issue_date)